{
  "navbar": {
    "home": "Home",
    "about": "About",
    "features": "Features",
    "team": "Team",
    "services": "Services",
    "contact": "Contact"
  },
  "home": {
    "welcome": {
      "text-1": "Learn To Drive",
      "text-2": "With Confidence"
    },
    "about": {
      "header-1": "Discover the drivOn's Difference",
      "header-2": "Welcome to drivOn",
      "intro": "At DrivOn, we understand that learning to drive is about more than simply passing a test—it’s about building the skills and confidence needed to drive safely, responsibly, and independently. As one of the area’s most trusted driving schools, we take pride in helping students achieve their driving goals.",
      "about-intro": "DrivOn was established by experienced professionals who are deeply committed to road safety and passionate about training skilled and confident drivers. With many years of hands-on driving experience, our founders identified the need for a school that blends top-notch instruction with a positive, supportive atmosphere. Since then, we have proudly helped countless new drivers turn their aspirations into reality, equipping them with the skills to become capable and responsible drivers."
    },
    "whatWeOffer": "What We Offer",
    "ourPackages": "Our Packages",
    "packages-intro": "At DrivOn, we offer a variety of driving lessons and programs tailored to meet the needs of all learners, whether you’re stepping into the driver’s seat for the first time or looking to refine your skills.",
    "choose-yours": "Choose yours",
    "features-header": "Our Awsome Features",
    "team": {
      "team-header": "Meet Ninjas",
      "team-title": "Our Experts Behind Your Driving Success",
      "descr": "Our team is the heart of what we do. With a shared commitment to safety, patience, and professionalism, our instructors are here to make your learning journey smooth, enjoyable, and effective."
    },
    "contact": {
      "contact-header": "Just Keep In Touch",
      "contact-title": "Contact Us Now",
      "descr": "Have questions about our driving lessons, schedules, or pricing? Need assistance booking your first session? Reach out to us – we’re happy to assist you!",
      "number": "Phone Number",
      "address-header": "Address",
      "address": "'Nova' BC, Sayat-nova 19/1, Yerevan"
    }
  },

  "about": {
    "story": {
      "ourStory-title": "Our Story",
      "text": "DrivOn was established by experienced professionals who are deeply committed to road safety and passionate about training skilled and confident drivers. With many years of hands-on driving experience, our founders identified the need for a school that blends top-notch instruction with a positive, supportive atmosphere. Since then, we have proudly helped countless new drivers turn their aspirations into reality, equipping them with the skills to become capable and responsible drivers."
    },
    "mission": {
      "mission-title": "Our Mission",
      "text": "Our goal is to provide comprehensive driving education that goes beyond the basics. Our mission is to empower students with the knowledge, skills, and confidence to be safe and responsible drivers. Through our personalized approach, we ensure that each student learns at their own pace and is fully prepared for both the driving test and real-world driving situations."
    },
    "chooseUs": {
      "title": "Why Choose Us?",
      "content": [
        {
          "title": "Experienced Instructors:",
          "describtion": "Our certified and experienced instructors    teach with patience, respect, and care. Whether you're a beginner or looking to improve your skills, our instructors adapt to your learning style."
        },
        {
          "title": "Comprehensive Curriculum:",
          "describtion": "We offer a comprehensive program that covers everything from basic driving techniques to safe driving practices and road awareness. Our students acquire the necessary skills to drive confidently on any road, in all conditions."
        },
        {
          "title": "Personalized Approach:",
          "describtion": "We understand that everyone learns differently. Therefore, we provide a personalized approach to ensure that each student receives the individual attention they need to succeed."
        },
        {
          "title": "Modern Vehicles:",
          "describtion": "Our fleet of modern vehicles is meticulously maintained to provide a safe and comfortable learning experience."
        },
        {
          "title": "Flexible Scheduling:",
          "describtion": "We know life can be busy. That’s why we offer flexible scheduling options, including evening and weekend lessons, so you can learn to drive on your terms."
        },
        {
          "title": "High Success Rate:",
          "describtion": "We are proud of our excellent track record of helping students pass their driving tests. Our methodical, step-by-step approach ensures that our students are well-prepared and confident on test day."
        }
      ]
    }
  },

  "services": {
    "offer-title": "What We Offer",
    "intro": "Choose the package that matches your needs and take the first step toward becoming a confident and skilled driver.",
    "leftSide": [
      {
        "type": "Package Theoretical",
        "goal": "Preparation for the theoretical driving test",
        "info": [
          "Program includes: Traffic Rules and Regulations of Armenia",
          "Theoretical lessons: 15 hours",
          "Duration: 1 month",
          "Class days: Monday to Saturday",
          "Schedule: Morning: 10:00 - 11:30, Afternoon: 13:30 - 15:00, Evening: 19:00 - 20:30"
        ],
        "price": "Package price is ??? AMD"
      },
      {
        "type": "Package Practical",
        "goal": "Preparation for the practical driving test",
        "info": [
          "Program includes: 11 test exercises",
          "Driving lessons on the test route",
          "Trial test for the exam",
          "Practical lessons: 10 hours",
          "Duration: 1 month",
          "Location and schedule: Flexible",
          "Lesson duration: 1 hour"
        ],
        "price": "Package price is 70,000 AMD"
      }
    ],
    "rightSide": [
      {
        "type": "Package Start",
        "goal": "Preparation for both theoretical and practical driving tests",
        "info": [
          "Program includes: 15 lessons on Traffic Rules and Regulations of Armenia",
          "5 driving lessons on the test route",
          "Trial test for the exam",
          "Duration: 1 month",
          "Class days: Monday to Saturday",
          "Flexible schedule"
        ],
        "price": "Package price is 80,000 AMD"
      },
      {
        "type": "Package Standard",
        "goal": "Complete preparation for both theoretical and practical driving tests",
        "info": [
          "Program includes: 15 lessons on Traffic Rules and Regulations of Armenia",
          "10 driving lessons on the test route",
          "Trial test for the exam",
          "Duration: 1 month",
          "Class days: Monday to Saturday",
          "Flexible schedule"
        ],
        "price": "Package price is 110,000 AMD"
      }
    ]
  },

  "readMore-btn": "Read more",

  "getStartedBtn": "Get Started",

  "backgroundImg-text": "A new format of training and guidance throughout your driving experience․",
  "leftServices": [
    {
      "title": "Experienced and Certified Instructors",
      "desc": "Learn from professional, friendly, and patient instructors. All instructors are fully licensed and trained in modern teaching methods."
    },
    {
      "title": "Flexible Scheduling",
      "desc": "Choose lesson times that work for you, including evenings and weekends."
    },
    {
      "title": "Well-Maintained Vehicles",
      "desc": "Drive in modern, dual-control cars for maximum safety. Regularly serviced and equipped with the latest features for a smooth experience."
    }
  ],
  "rightServices": [
    {
      "title": "High Pass Rate",
      "desc": "Proven track record of helping students pass their driving test on the first try. Step-by-step guidance to ensure you’re fully prepared for the exam."
    },
    {
      "title": "Theory and Practical Training",
      "desc": "Interactive theory lessons to master road rules and signs. gw"
    },
    {
      "title": "Affordable Pricing",
      "desc": "Competitive rates with no hidden fees."
    }
  ],
  "about-us": {
    "1": "At [Your Driving School Name], we’re dedicated to turning beginners into confident, skilled, and responsible drivers. Our mission is to provide top-notch driving education that ensures safety, competence, and independence on the road."
  }
}
