{
  "navbar": {
    "home": "Главная",
    "about": "О нас",
    "features": "Особенности",
    "team": "Наша команда",
    "services": "Услуги",
    "contact": "Контакты"
  },
  "home": {
    "welcome": {
      "text-1": "Учитесь водить",
      "text-2": "с уверенностью"
    },
    "about": {
      "header-1": "Откройте для себя уникальность DrivOn",
      "header-2": "Добро пожаловать в DrivOn",
      "intro": "В DrivOn мы понимаем, что обучение вождению — это не просто сдача экзамена. Это обретение навыков и уверенности, необходимых для безопасного, ответственного и самостоятельного управления автомобилем. Как одна из самых надежных автошкол в регионе, мы гордимся тем, что помогаем студентам достигать их целей в обучении вождению.",
      "about-intro": "DrivOn была основана опытными профессионалами, которые глубоко привержены безопасности на дорогах и увлечены обучением квалифицированных и уверенных водителей. Имея многолетний практический опыт вождения, наши основатели осознали необходимость создания школы, которая объединяет высококлассное обучение с позитивной и поддерживающей атмосферой. С тех пор мы с гордостью помогли множеству начинающих водителей воплотить их мечты в реальность, предоставляя им навыки для уверенного и ответственного вождения."
    },
    "whatWeOffer": "Что Мы Предлагаем",
    "ourPackages": "Наши Пакеты",
    "packages-intro": "В DrivOn мы предлагаем различные уроки вождения и программы, адаптированные под потребности всех учеников, будь то ваша первая поездка за рулем или желание усовершенствовать свои навыки.",
    "choose-yours": "Выбери свой",
    "features-header": "Наши удивительные особенности",
    "team": {
      "team-header": "Встретьте Ниндзя",
      "team-title": "Наши специалисты — ключ к вашему успеху в вождении",
      "descr": "Наша команда — основа того, что мы делаем. С общим стремлением к безопасности, терпению и профессионализму, наши инструктора помогут сделать ваше обучение плавным, приятным и эффективным."
    },
    "contact": {
      "contact-header": "Просто оставайтесь на связи",
      "contact-title": "Свяжитесь с нами сейчас",
      "descr": "Есть вопросы о наших уроках вождения, расписаниях или ценах? Нужна помощь в бронировании первого занятия? Свяжитесь с нами — мы с радостью вам поможем!",
      "number": "Телефонный номер:",
      "address-header": "Адрес:",
      "address": "'Нова' БЦ, Саята-Новы 19/1, Ереван"
    }
  },

  "about": {
    "story": {
      "ourStory-title": "О нас",
      "text": "DrivOn была основана опытными профессионалами, которые глубоко привержены безопасности на дорогах и увлечены обучением квалифицированных и уверенных водителей. Имея многолетний практический опыт вождения, наши основатели осознали необходимость создания школы, которая объединяет высококлассное обучение с позитивной и поддерживающей атмосферой. С тех пор мы с гордостью помогли множеству начинающих водителей воплотить их мечты в реальность, предоставляя им навыки для уверенного и ответственного вождения."
    },
    "mission": {
      "mission-title": "Наша миссия",
      "text": "Наша цель — предоставить всестороннее обучение вождению, которое выходит за рамки основ. Наша миссия — дать студентам знания, навыки и уверенность, чтобы стать безопасными и ответственными водителями. Благодаря нашему персонализированному подходу мы обеспечиваем, чтобы каждый студент учился в своем собственном темпе и был полностью готов как к экзамену по вождению, так и к реальным ситуациям на дороге."
    },
    "chooseUs": {
      "title": "Почему выбирают нас?",
      "content": [
        {
          "title": "Опытные инструктора:",
          "describtion": "Наши сертифицированные и опытные инструктора обучают с терпением, уважением и заботой. Независимо от того, начинаете ли вы или хотите улучшить свои навыки, наши инструктора адаптируются под ваш стиль обучения."
        },
        {
          "title": "Всеобъемлющая программа:",
          "describtion": "Мы предлагаем всестороннюю программу, которая охватывает всё, от базовых техник вождения до безопасных практик вождения и осведомленности на дорогах. Наши студенты приобретают необходимые навыки для уверенного вождения на любых дорогах и в любых условиях."
        },
        {
          "title": "Персонализированный подход:",
          "describtion": "Мы понимаем, что каждый учится по-своему. Поэтому мы обеспечиваем индивидуальный подход, чтобы каждый студент получал индивидуальное внимание, необходимое для достижения успеха․"
        },
        {
          "title": "Современные автомобили:",
          "describtion": "Наш автопарк современных автомобилей тщательно поддерживается, чтобы обеспечить безопасное и комфортное обучение."
        },
        {
          "title": "Гибкое расписание:",
          "describtion": "Мы понимаем, что жизнь может быть насыщенной. Поэтому мы предлагаем гибкие варианты расписания, включая вечерние и выходные уроки, чтобы вы могли учиться водить на ваших условиях."
        },
        {
          "title": "Высокий уровень успеха:",
          "describtion": "Мы гордимся нашими отличными результатами по сдаче экзаменов. Наш методический пошаговый подход гарантирует, что наши студенты будут хорошо подготовлены и уверены в своих силах на день экзамена."
        }
      ]
    }
  },

  "services": {
    "offer-title": "Что мы предлагаем",
    "intro": "Выберите пакет, который соответствует вашим потребностям, и сделайте первый шаг к тому, чтобы стать уверенным и квалифицированным водителем.",
    "leftSide": [
      {
        "type": "Пакет Теоретический",
        "goal": "Подготовка к теоретическому экзамену на права",
        "info": [
          "Программа включает: Правила дорожного движения Армении",
          "Теоретические занятия: 15 часов",
          "Продолжительность: 1 месяц",
          "Дни занятий: с понедельника по субботу",
          "График: Утро: 10:00 - 11:30, Днем: 13:30 - 15:00, Вечером: 19:00 - 20:30"
        ],
        "price": "Стоимость пакета: ??? драм"
      },
      {
        "type": "Пакет Практический",
        "goal": "Подготовка к практическому экзамену на права",
        "info": [
          "Программа включает: 11 экзаменационных упражнений",
          "Занятия по вождению по экзаменационному маршруту",
          "Пробный экзамен",
          "Практические занятия: 10 часов",
          "Продолжительность: 1 месяц",
          "Местоположение и график: гибкие",
          "Продолжительность занятия: 1 час"
        ],
        "price": "Стоимость пакета: 70 000 драм"
      }
    ],
    "rightSide": [
      {
        "type": "Пакет Старт",
        "goal": "Подготовка к теоретическому и практическому экзамену на права",
        "info": [
          "Программа включает: 15 уроков по Правилам дорожного движения Армении",
          "5 занятий по вождению по экзаменационному маршруту",
          "Пробный экзамен",
          "Продолжительность: 1 месяц",
          "Дни занятий: с понедельника по субботу",
          "Гибкий график"
        ],
        "price": "Стоимость пакета: 80 000 драм"
      },
      {
        "type": "Пакет Стандарт",
        "goal": "Полная подготовка к теоретическому и практическому экзамену на права",
        "info": [
          "Программа включает: 15 уроков по Правилам дорожного движения Армении",
          "10 занятий по вождению по экзаменационному маршруту",
          "Пробный экзамен",
          "Продолжительность: 1 месяц",
          "Дни занятий: с понедельника по субботу",
          "Гибкий график"
        ],
        "price": "Стоимость пакета: 110 000 драм"
      }
    ]
  },

  "readMore-btn": "Читать далее",
  "getStartedBtn": "Начать",

  "leftServices": [
    {
      "title": "Опытные и сертифицированные инструкторы",
      "desc": "Учитесь у профессиональных, дружелюбных и терпеливых инструкторов. Все инструкторы полностью лицензированы и обучены современным методам преподавания."
    },
    {
      "title": "Гибкое расписание",
      "desc": "Выбирайте удобное для вас время занятий, включая вечера и выходные."
    },
    {
      "title": "Технически исправные автомобили",
      "desc": "Водите современные автомобили с двойным управлением для максимальной безопасности. Регулярное обслуживание и оснащение последними функциями для комфортного обучения."
    }
  ],
  "rightServices": [
    {
      "title": "Высокий процент сдачи",
      "desc": "Доказанный опыт помощи студентам в сдаче экзамена на вождение с первого раза. Пошаговые инструкции для полной подготовки к экзамену."
    },
    {
      "title": "Теоретическая и практическая подготовка",
      "desc": "Интерактивные теоретические уроки для изучения правил дорожного движения и знаков. Практическое вождение в реальных условиях."
    },
    {
      "title": "Доступные цены",
      "desc": "Конкурентные тарифы без скрытых платежей."
    }
  ],
  "backgroundImg-text": "Новый формат обучения и сопровождения на протяжении всего вашего опыта вождения."
}
